<?php

  $tours = array(
    "1" => array(
      "hotel" => "Kervansaray Marmaris 4*",
      "anounce" => "1.jpg",
      "photos" => array("1.jpg", "2.jpg"),
      "opinions" => array(
        1 => array(
          "name" => "Юрий",
          "link" => "http://www.tophotels.ru/main/user/69038",
          "login" => "YYuriyy",
          "room" => 4,
          "eat" => 4,
          "service" => 4,
          "anounce" => "Привет, кто выбирает отель. Поделюсь своими впечатлениями. Плюсы. 1. Хорошее место, чтобы не говорили. Чистый сосновый воздух. Достаточно красиво. Море...",
          "text" => "Привет, кто выбирает отель. Поделюсь своими впечатлениями. Плюсы. 1. Хорошее место, чтобы не говорили. Чистый сосновый воздух. Достаточно красиво. Моретаточно красиво. Море...таточно красиво. Море...таточно красиво. Море..."
        ),
        2 => array(
          "name" => "Юрий",
          "link" => "http://www.tophotels.ru/main/user/69038",
          "login" => "YYuriyy",
          "room" => 4,
          "eat" => 4,
          "service" => 4,
          "anounce" => "Привет, кто выбирает отель. Поделюсь своими впечатлениями. Плюсы. 1. Хорошее место, чтобы не говорили. Чистый сосновый воздух. Достаточно красиво. Море...",
          "text" => "Привет, кто выбирает отель. Поделюсь своими впечатлениями. Плюсы. 1. Хорошее место, чтобы не говорили. Чистый сосновый воздух. Достаточно красиво. Моретаточно красиво. Море...таточно красиво. Море...таточно красиво. Море..."
        )
      ),
      "dates" => array("29.04", "06.05", "13.05", "20.05"),
      "price" => "27 200",
      "texts"=> array(
        "Расположение" => "- в 100 км от аэропорта, в 2 км от моря, в 25 км от центра г.Мармарис.",
        "В отеле" => array("спутниковое ТВ (русский канал)", "Балкон", "Телефон", "Сплит кондиционер", "Фен", "Мини – бар (пустой)", "Сейф (платно)", "Душевая кабина"),
        "Услуги, развлечения, спорт" => array("Пляжный волейбол", "Баскетбол", "Дартс", "Настольный теннис", "Мини гольф", "Бильярд", "Закрытый и открытый бассейн", "Детский бассейн", "Мини клуб (с 4 , -12 лет)", "2 водные горки", "теннисный корт с жёстким покрытием", "детская игровая площадка", "ТВ зал", "Турецкая баня", "Фитнес центр", "Сауна", "Амфитеатр", "Магазины", "Анимация"),
        "За дополнительную плату" => array("Массаж", "Прачечная", "Химчистка", "Парикмахерская", "Няня", "Услуги врача", "Освещение теннисного корта", "Интернет кафе", "Игровой зал", "Прокат велосипеда", "Водные виды спорта на пляже", "Курсы подводного плавания"),
        "Пляж" => "- общественный, песчано - галечный. Шезлонги и зонтики бесплатно, матрасы - платно. Транспорт до пляжа - бесплатно. Пляжные полотенца не предоставляются."
      )
    )
  );

?>